triples_dict = {
    "18-6-6": [
        "Это комбинация говорит о том, что в прошлой жизни Вы занимались эзотерикой или магией.",
        "Это комбинация страхов.",
        "В прошлом Вы могли совершать какие-то манипуляции по привлечению внимания или чувств человека – это могла быть черная магия, приворот, обман (например, про беременность) и прочее. Такой человек сильно зависит от любви и ему её мало.",
        "С таким кодом он всю жизнь будет искать настоящую любовь и ему всегда будет казаться, что его не любят. Из-за того, что ему кажется, что это не так (даже если его любят всем сердцем), он будет искать чувства и внимание на стороне.",
        "Это постоянная смена партнеров!  В каждых новых отношениях любви будет становиться всё меньше и меньше. Тут проявляется склонность к изменам, они сами притягивают изменщиков и обманщиков (они приходят на страх, который материализуется).",
        "В какой-то момент у Вас в жизни может возникнуть соблазн по обращению к черной магии, например, для возвращения своей второй половинки. Не искушайтесь! Вы сами пострадаете от этого. Вам ни в коем случае нельзя обращаться к магии. Но! Вы должны помогать другим людям.",
    ],
    "18-9-9": [
        "Это код одиночества.",
        "Такой человек постоянно думает, что он совсем один, что у него никого нет и он никому не нужен. Он, действительно, очень часто остаётся один. Таких женщин часто бросают, они лишаются любимого человека даже если находят того самого единственного и неповторимого. Часто они начинают встречаться с кем-то только из страха остаться в одиночестве. Здесь самый важный урок – научиться оставаться наедине с собой и понять, что ты не одинок, а свободен.",
        "Пока человек не научится быть наедине с собой и кайфовать от этого состояния, для него вся Вселенная будет создавать реальность таким образом, чтобы он всегда оставался один.",
        "Вокруг может быть много друзей и шумные компании, но по факту – чувство одиночества. Важно отсоединиться от своего окружения, уйти в отшельничество, побыть с собой наедине.",
    ],
    "9-9-18": [
        "Это код одиночества",
        "История про эзотерику, занятия магией, особенно чёрной.",
        "Причём ранее он использовал это всё против интересов своих близких и знакомых. В этой жизни Вам нужно обязательно искупить свою вину, служить на благо других, занимаясь эзотерикой. Ни в коем случае нельзя цепляться за отношения, держать партнера возле себя и привязываться к нему с тотальным гиперконтролем.",
    ],
    "18-11": [
        "Код агрессии, заключённых. В жизни человека могут встречаться агрессоры, которые делают больно, из-за которых он постоянно страдает, они манипулируют /избивают. Если такие персонажи встречаются на жизненном пути, то после расставания такой человек часто остаётся один на долгие годы.",
        "С таким кодом очень важно научиться прощать людей, принимать их такими, какие они есть, иначе это может сулить одиночеством, когда человек остаётся один на долгое время.",
    ],
    "12–17–5": [
        "Код славы. Это гениальные люди, у которых есть склонность к шизофрении и у таких людей может сильно отъехать кукушка, они могут уйти в депрессуха, и эта программа Вам с прошлой жизни дана. Вы можете раскрыть этот код гения, если не уйдёте в минус."
    ],
    "15–5–8": [
        "Код предательства любимого, связанного с сексом, с изменами и так далее. В этой жизни человек может быть противоположностью:",
        "бояться, что ему изменят, остерегаться предательства, при этом о себе будут мысли: «Я? Изменить? Что за бред? Я самый верный на свете!» Из-за жизненных ситуаций в детстве у него поменялось мышление, но отработку никто не отменял. И основная отработка -",
        "смириться и простить предателя.",
        "Замкнутый круг не прервётся и такого человека будут предавать всю его жизнь, пока он один раз не смирится и не простит. Будет много испытаний, метаний из стороны в сторону. Такого человека будут много предавать: друзья, близкие, муж, парень и прочие – все люди противоположного пола.",
    ],
    "15-20-5": [
        "Это история про предательство своего рода, выгоду, алкоголизм, наркозависимость, многократные измены. При чем это не разовое действие, а перманентный образ жизни. Такой человек даже мог попасть под тюремное заключение, оставив семью. Ему нужно выстраивать отношения со своей семьёй и своим любимом человеке на доверии, прислушиваться к их советам, не отходить от семейных правил и традиций, научиться покоряться. Помогать своему роду и быть в хороших отношениях со своей семьёй, особенно с мамой. 20 – я энергия – это про маму.",
        "В этой жизни может также появиться желание расслабиться, захотеть чего-то новенького и уйти в жёсткий загул.",
        "Вся это комбинация в целом про загул. Этого делать нельзя!",
        "Если кармический узел, программа находится в здоровье, это влияет на здоровье, когда Вы её нарушаете. Если код стоит в деньгах, например 15-20-5 и Вы изменили, Вы заплатите ещё и деньгами.",
    ],
    "18-3-12": [
        "Код пленника",
        "Код людей, которые в прошлой жизни испытали физическое страдание, побои. В этой жизни могут столкнуться с патологиями с самого рождения. Часто они впадают в зависимость от людей или веществ. Человеку в такой зависимости будет очень плохо, он будет жертвовать собой, впадать в депрессию, не хотеть жить, но уходить от неё не будет. Это как раз та самая история про очень болезненные ощущения.",
        "Желание страдать. Любовь к страданиям.",
        "Задача: освободиться от уз пленника. Перестать жертвовать собой ради других людей. Перестать депрессовать. Научиться любить жизнь и благодарить её.",
    ],
    "18-20-2": [
        "Депрессивный код. Это обиды на маму, физические побои от мамы. Мама кричит или сильно ругается. Может даже бросить Вас. Этот код про травму от мамы. В этой жизни Вы будете искать абьюзера.  Вам будут встречаться тираны всю Вашу жизнь, пока Вы не научитесь посылать их далеко и надолго.",
    ],
    "9-15-6": [
        "Код девушек легкого поведения, казанов и изменников, страстных развратных натур.",
        "Здесь человек ищет эмоции, страсть и их ему всегда мало. Здесь важно не искушаться, не вестись на сексуальные игрища. Всё это всегда будет заканчиваться плохо, ещё и существует риск подхватить что-то. Нельзя быть зависимым от сексуальных наслаждений и ни в коем случае нельзя изменять партнеру, предавать его. Как правило, в этой жизни им попадается партнер, который изменяет.",
        "Если этот код спрятан в деньгах или в отношениях, в этой жизни эти девушки будут стараться стать самостоятельными, независимыми, будут избегать богатых партнеров.",
        "Задача в этой жизни: не встречаться ни с кем ради материальной выгоды. Таким женщинам очень важно в этой жизни реализоваться., но не впадать в крайность: «Я все сама, мне богатые мужчины не нужны».",
    ],
    "6-17-11": [
        "Человек ради отношений загубил всю свою жизнь.",
        "Недооценивал свои таланты и в этой жизни ему будет всегда казаться, что он чего-то недостоин: счастливых отношений, любви, реализации себя.",
        " Он всегда будет соглашаться на меньшее. Это про то, что человек был слишком зациклен на любви и поставил на себе крест. Например, у женщины был мужчина, который не дал ей реализоваться. Увы, но и сейчас это частая история.",
        "Урок в этой жизни: верить в свои таланты; не жертвовать собой ради семьи; соглашаться на всё, что предлагает вселенная и не соглашаться на то, что мешает в реализации. Нельзя в этой жизни выбирать семью вопреки карьере.",
        "Скорее всего Вам попадется партнер звезда, известный человек и Вы будете восхищаться им, триггериться, восхвалять его, а на самом деле это Вы. То, кем Вы должны стать. В этой жизни Вы можете развивать аккаунт, идти в медийность, вопреки недовольству своего партнера.",
    ],
    "12-9-7": [
        "Человек с таким кодом в прошлой жизни воевал или калечил людей, вступал в драки, убивал. Управлял страной, государством, войском. Он был очень агрессивным в семье, тиранил, либо вообще оставил семью ради военных действий. В этой жизни он занимается миротворческой жизнью. Этот код часто встречается у священнослужителей.",
        "Урок в этой жизни: уделять время семье; контролировать свою агрессию; не выбирать политику (с командировками) и военную структуру. В текущем воплощении всё связанное с отъездами будет пагубно влиять на семью, если человек не будет соблюдать баланс.",
        "Так же этот код бывает и у тех, кто убил свою вторую половинку, избивал партнера и прочее. В этой жизни человеку может казаться, что его окружают тираны и деспоты или что он всё отдаёт другим – это отработка.",
    ],
    "7-19-12": [
        "Человек с таким кодом в прошлой жизни воевал или калечил людей, вступал в драки, убивал. Управлял страной, государством, войском. Он был очень агрессивным в семье, тиранил, либо вообще оставил семью ради военных действий. В этой жизни он занимается миротворческой жизнью. Этот код часто встречается у священнослужителей.",
        "Урок в этой жизни: уделять время семье; контролировать свою агрессию; не выбирать политику (с командировками) и военную структуру. В текущем воплощении всё связанное с отъездами будет пагубно влиять на семью, если человек не будет соблюдать баланс.",
        "Так же этот код бывает и у тех, кто убил свою вторую половинку, избивал партнера и прочее. В этой жизни человеку может казаться, что его окружают тираны и деспоты или что он всё отдаёт другим – это отработка.",
    ],
    "9-12-3": [
        "Показатель одиночества. Код депрессии.",
        "Скорее всего, в прошлом воплощении челове к был женщиной",
        "(12 и 3 – это женская энергия) или очень мягким, слабым, зависимым мужчиной.",
        "Он сильно любил одного человека и у них либо что-то не получилось, либо он пожертвовал своей жизнью ради него, либо партнёр мог жениться / выйти замуж за другого, а человек его любил и ждал.",
        "В этой жизни он тоже может очень сильно кого-то любить, но отношения могут не складываться или из-за этого может произойти беда с тем, кого любят. В этой жизни не дано загубить себя ради мужчины и отношений. Всех, кого человек будет любить, от него будут уводить Высшие силы любыми путями.",
        "Код 9-12-3 про гениальность ума, про творческое начало, про креативность, про умение придумывать что-то невероятное. Это сфера бьюти и красоты. Если бы Вы туда пошли – работать с женщинами, то Вам бы открылось очень многое.",
    ],
    "3-22-19": [
        "Нерожденное дитя.",
        "Код о двух ситуациях",
        "1.	Первая – нерождённый ребёнок в прошлой жизни: человек должен был родиться на свет, но у него не получилось. В таком случае в этой жизни человек бессознательно всё время ищет свою маму и бывает такое, что либо его воспитывает неродная мать, либо с мамой выстраиваются тяжёлые отношения, либо мама уходит из жизни очень рано. Человек будет хотеть материнской любви и ласки во всех своих отношениях.",
        "Здесь урок – проработать отношения с мамой, создать гармонию во взаимоотношениях с ней. Потому что этот код говорит о том, что отношения с партнёрами могут не клеиться именно из-за мамы, чувств к ней и прочего.",
        "2.	Код матерей, которые делали аборты. С этим кодом ни в коем случае нельзя идти на аборт.",
    ],
    "21-4-10": [
        "Это история про подавленную и угнетённую судьбу, когда человек был скован жизненными обстоятельствами, которые на него давили, из-за которых он не мог ничего сделать.",
        "Человеком манипулировали, поставили в такую ситуацию, что у него вообще не было выбора. В этой жизни ему наоборот всё даётся легко. Ведь 10 – это лёгкость, удача, фортуна. Однако нужно не бояться пробовать что-то новое, расти и развиваться.",
        "Важно не давать другим подавлять Вас, относиться к себе с любовью, не прятаться под чьё-то крыло, иначе постоянно будете под гнётом. Таким людям важно стремиться к самостоятельности, им ни в коем случае нельзя, чтобы их обеспечивал партнёр.",
    ],
    "12-6-4": [
        "Код императора.",
        "Человек был очень властным и сильным тираном. В этой жизни так вести себя категорически нельзя. Здесь есть момент, что он не осознанно гасит других людей, особенно свою половинку.",
        "Нужно прокачивать энергию принятия, прощения, свободы, не разрушать отношения, выстраивать гармоничные отношения, прокачивать и раскрывать в себе любовь к окружающим. Вы не имеете права забирать свободу у другого человека. Ваша задача помогать Вашему партнёру и Вашим детям быть счастливыми.",
    ],
    "21-10-16": [
        "Код духовного жреца, Наставника, Духовной Свободы.",
        "Человек в прошлой жизни мог так и не вступить в отношения, не построить их, быть свободолюбивым или эзотериком. В этой жизни с таким кодом он может позволить себе служить Высшему, позволить себе быть духовным наставником, эзотериком. Ему очень важно в этой жизни построить отношения и продолжать нести миссию духовности, которая в него заложена.",
    ],
    "21-10-7": [
        "Духовный код воина света, человека, который всегда за правоту. Он, как крестоносец, который воевал за свою религию, веру, своего Бога. Человек был не в доме, не в семье.",
        "В этом воплощении ему нужно сконцентрироваться как раз на своей семье, не воевать со всеми вокруг, не доказывать свою правоту. Человек с таким кодом может биться в отношениях до последнего за то, кто прав, а кто виноват, но не нужно этого делать, потому что из-за этого отношения могут разрушиться.",
    ],
    "6-11-5": [
        "Код говорит о том, что у человека были большие проблемы с семьёй. Его род мог отказаться от него из-за выбора партнера либо род партнера мог не принять человека. Это конфликт родов, который в прошлых наших жизнях был сплошь и рядом.",
        "В этой жизни, чтобы построить счастливые отношения, нужно заслужить любовь своей семьи, своего рода и любовь родителей своего мужа. Ни в коем случае нельзя конфликтовать с родом мужа.",
    ],
    "6-8-20": [
        "Код говорит о том, что у человека были большие проблемы с семьёй. Его род мог отказаться от него из-за выбора партнера либо род партнера мог не принять человека. Это конфликт родов, который в прошлых наших жизнях был сплошь и рядом.",
        "В этой жизни, чтобы построить счастливые отношения, нужно заслужить любовь своей семьи, своего рода и любовь родителей своего мужа. Ни в коем случае нельзя конфликтовать с родом мужа.",
    ],
    "3-7-22": [
        "Энергия несвободной Души.",
        "Это о том, что человек мог прожить всю жизнь без отношений, потому что сидел в тюрьме, например, или был в плену.",
        "В этой жизни человек, наоборот, может испытывать желание быть свободным (может уходить в алкоголь, наркотики) и неосознанно иметь желание освободиться от всех. Из-за этого он может разрушать отношения со всеми, с кем он их завязывает. Для него страх быть не свободным превыше всего.",
    ],
    "9-3-21": [
        "Это код надзирателя над несвободной Душой. (Противоположен предыдущему)",
        "В этой жизни надзиратель обязательно встретит своего пленника и наоборот. Какой-то период они будут в тесных взаимоотношениях или вообще всю жизнь. Это могут быть родители, партнер, близкие.",
        "Важно по-максимуму избавиться от желания подавлять других в этой жизни. Потому что у Вас будет желание властвовать и подавлять.",
        "И эта жертва, которая нашла своего тирана, легко может оказаться с Вами в одной семье.",
    ],
    "6-5-17": [
        "Это гордыня в отношениях, которая разрушила жизнь человека. Чрезмерное впадание в звёздную болезнь, когда человек зацикливался на себе из-за популярности, а страдали другие сферы его жизни.",
        "В этом воплощении в человека могут не верить, он может не любить себя и не принимать. Ему сложно будет стать популярным, если он не проработает свою гордыню.",
        "Нужно через это перешагнуть, чтобы добиться успеха и счастливых отношений. С таким кодом человек, как правило, встречает отношения, где он вообще не чувствует себя успешным. Его будут подавлять, унижать, говорить о его ничтожности. Это проработка, урок через гордыню.",
    ],
    "21-7-13": [
        "В прошлой жизни человек мог строго ограничивать свободу других людей, прибегнуть к суициду или совершить убийство других людей.",
        "В этой жизни ему очень важно научиться строить гармоничные и экологичные отношения с другими людьми, ценить свою и чужую свободу. Он может безответственно относиться к жизни: заниматься опасными видами спорта, вести «пограничный» образ жизни. Этого делать нельзя.",
    ],
    "15-8-11": [
        "В прошлой жизни человек совершал избиения своего партнёра, вступал в драки, вёл себя агрессивно и безответственно по отношению к своему партнёру.",
        "В этом воплощении ему предстоит проработать умение выражать свои эмоции, а также выстроить гармоничные отношения, которые базируются на взаимопонимании.  Мягко говоря, в этой жизни ему всё вернется.",
    ],
    "18-16-5": [
        "Порчи, сглазы, привороты, — всё это имело место в Вашей прошлой жизни. Этот код говорит про ведьм и серьёзную чёрную магию. Человек не просто пользовался такой услугой, а сам занимался этим.",
        "В этой жизни у него будет много искушений: сделать гадость другим, уйти в чёрную эзотерику – этого делать нельзя. Нужно помогать другим людям делиться с ними своими знаниями, быть на стороне света, ни в коем случае не делать подлостей.",
    ],
    "6-20-14": [
        "Код жертвы и тех, кого ограничивали в деньгах. Например, была финансовая зависимость от партнера. Это связано и с родителями, и с партнёром, а в совокупности это даёт депрессию. Человек прожил всю жизнь и прошёл через отношения в этом состоянии.",
        "В этой жизни ему очень важно выйти из этого состояния, не жертвовать собой никогда. Научиться зарабатывать свои деньги.",
    ],
    "6-14-8": [
        "Это код диктаторов.",
        "Этим людям важно найти, и контакт с собой. Не стараться прогнуть весь мир и всех людей под себя.",
    ],
    "3-13-10": [
        "Это код суицидников.",
        "В этой жизни такому человеку важно поддерживать страсть к риску и адреналину, но в адекватных пределах. Нужно постоянно трансформироваться, менять что-то внутри себя, идти во всё новое.",
        "Нужно научиться ценить жизнь.",
    ],
    "5-14-19": [
        "Это код миллионера.",
        "Такие люди рождены, чтобы стать очень богатыми. В минусе – это какой-то простой учитель, воспитатель, а в плюсе – человек, который впитывает знания, передаёт и создаёт свою команду, систему.",
        "Если этот код стоит у женщины, то все мужчины вокруг будут сильно от неё подзаряжаться. Это как раз тот случай, когда сильная энергетика женщины делает мужчину президентом.",
    ],
    "10-20-10": [
        "Тоже код миллионера.",
        "Когда человеку поможет заработать большие деньги его род.",
    ],
    "6-5": [
        "Код красоты, уюта в доме, теплоты.",
        "Эта история про очень хозяйственных людей, с которыми приятно проводить время. В этой жизни они обязательно должны реализовать себя.  Человек от рождения эстет и ему очень важно взрастить в себе эти качества.",
    ],
    "9-6-15": [
        "Этот код принадлежит людям, которые должны оставить после себя что-то: книгу, картину, какое-то произведение искусства. Важно понимать, что у такого человека исполняются все мечты, он очень сильно притягивает к себе всё желаемое. Ему нельзя уходить в зависимости, измены, иначе он всю свою удачу оборвёт. Он обязан в этой жизни идти за своей мечтой и не бояться её реализовывать."
    ],
    "9-20-11": [
        "Эта кармическая история говорит о том, что происходит вырождение рода человека и ему важно исправить ситуацию в данном воплощении. У человека есть проблемы с семьёй, с рождением и продолжением рода. Проблемы с отношениями внутри рода. Он должен создать семью, родить и воспитать детей, продолжить свой род. Выступить миротворцем, который помирит род и продолжит его."
    ],
    "2-4-2": [
        "Эта кармическая история говорит о том, что происходит вырождение рода человека и ему важно исправить ситуацию в данном воплощении. У человека есть проблемы с семьёй, с рождением и продолжением рода. Проблемы с отношениями внутри рода. Он должен создать семью, родить и воспитать детей, продолжить свой род. Выступить миротворцем, который помирит род и продолжит его."
    ],
    "10-15-5": [
        "Код духовного учителя.",
        "Код духовного учителя, человека с высокой духовной миссией. Такой человек приходит в эту жизнь с естественной мудростью, а в течение жизни интересуется самыми глубинными вопросами, накапливает знания, и он обязательно должен передавать их другим людям.",
        "Не отказывайте в помощи или совете, если Вас о нем просят.",
    ],
    "5-10-15": [
        "Код духовного учителя.",
        "Код духовного учителя, человека с высокой духовной миссией. Такой человек приходит в эту жизнь с естественной мудростью, а в течение жизни интересуется самыми глубинными вопросами, накапливает знания, и он обязательно должен передавать их другим людям.",
        "Не отказывайте в помощи или совете, если Вас о нем просят.",
    ],
    "15-21-6": [
        "Код мировой популярности",
        "Код кутежников, гулящих людей. Для того, чтобы трансформировать код в плюс, человеку важно работать над получением социального признания, популярности, статуса, прославленной звезды.",
    ],
    "8-13-5": [
        "Код реформаторов,",
        "Людей, которые должны оставить свой след в истории.",
        "Это прекрасные советчики, рациональные, умеющие здраво мыслить. Умеют подмечать важные детали.",
        "Они могут быть политиками, юристами, судьями, а могут косвенно влиять на события.",
    ],
    "17-5-6": [
        "Человек рожден, чтобы сиять.",
        "Это модели, которые должны стать популярными очень легко и просто.",
        "Код человека, который должен видеть красоту в этом мире и создавать её вокруг себя благодаря своему особенному видению и талантам.  Деньги в лёгкости, простоте и красоте. Это просто талантливые и красивые люди.",
    ],
    "3-3-6": [
        "Человек рожден, чтобы сиять.",
        "Это модели, которые должны стать популярными очень легко и просто.",
        "Код человека, который должен видеть красоту в этом мире и создавать её вокруг себя благодаря своему особенному видению и талантам.  Деньги в лёгкости, простоте и красоте. Это просто талантливые и красивые люди.",
    ],
    "18-5-5": [
        "Код человека, который обладает магическими знаниями. Эти знания он должен привнести в мир.",
        "Эти люди могут писать книги, быть учёными, профессорами, или лучшими эзотериками. Им важноамим проявляться и не быть в тени.",
    ],
    "18-7-7": [
        "Может присутствовать страх работы, дороги. Человек может сомневаться в своей способности к реализации в этой жизни. Он должен защищать свои права, научиться быть духовным воином и жрецом. Он должен расширять свои границы, не сидеть на месте, всё время переезжать."
    ],
    "18-8-8": [
        "Человек, который не доверяет этому миру. Он во всём ищет обман и предательство, которых особенно боится. И он всё время с ними встречается. Человек сам себе усложняет жизнь, потому что быстро материализует свои мысли, но это код очень денежный. Самый денежный! Эти люди могут притянуть к себе деньги просто позитивным мышлением."
    ],
    "19-7": [
        "Код, сулящий большой успех в деньгах. Он похож на код миллионера, но это о том, что человек будет богатым, только если будет работать, стремиться к деньгам. Деньги будут доставаться тяжело.",
        "Если будет 10 рядом, полегче. Например 19-7-10",
    ],
    "18-10-10": [
        "Страх довериться Богу, высшим силам, плыть по течению. Сложно расслабиться, из-за этого у человека тяжёлая жизнь. А на самом деле это код счастливчика.",
        " Человеку нужно отпустить тотальный гиперконтроль над этой жизнью и принять помощь извне. Вам нужно всему и везде говорить: «Да». И тогда у Вас всё будет получаться. У таких людей есть дополнительный ангел хранитель.",
    ],
    "18-11-11": [
        "История про вес и страх принять своё тело. Могут быть проблемы с сахарным диабетом. У таких людей также может проявиться непринятие своих эзотерических способностей",
        "И тотальное недоверие им. Важно развивать информацию и наполняться духовными знаниями и передавать их. Нельзя не быть эзотериком с таким кодом.",
    ],
    "20-3-10": [
        "Это очень непростая карма. Вы отрабатываете карму в роду. Человек сталкивается с тем, что сестра, мама, бабушка, обманывают в роду, а в окружении его часто обманывают женщины. Ему часто попадаются меркантильные женщины, которые могут предать ради жизни получше. Это значит, что Вы в прошлой жизни были такой женщиной. Вам нужно это отработать в этой жизни.  Важно проработать взаимоотношения с женским полом. Этот урок можно пройти через любовь к женщинам в своем роду. Помогайте маме, бабушке, сестре и т. д. Любите их и прощайте за всё. Таким образом Вы проработаете эту программу.",
    ],
    "13-7-20": [
        "Код, говорящий о переломах костей вследствие аварий, ДТП Предупреждает об остеохондрозах, артрозах, артритах. Таким людям важно никогда не стоять на месте и всегда стремиться к своим целям. Этот код говорит о том, что в прошлой жизни человек был бездвижен, он сам себя остановил. В этой жизни ему нельзя останавливаться.",
    ],
    "13-21-8": ["Нужно переехать и зарабатывать деньги за границей."],
    "11-4-16": ["Код маньяков"],
    "12-17-5": ["Гений на грани шизофрении"],
    "2-8-6": ["Код славы"],
}
